["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "los", "su", "mi", "est\u00e1", "con", "ella", "le", "qu\u00e9", "para", "te", "mary", "y", "las", "m\u00e1s", "al", "yo", "estoy", "tu", "muy", "tiene", "este", "eso", "esta", "del", "\u00e9l", "estaba", "quiero", "tengo", "fue", "aqu\u00ed", "si", "casa", "hacer", "como", "puedo", "esto", "algo", "todo", "hay", "ha", "tiempo", "gusta", "tan", "son", "todos", "ir", "era", "favor", "nada", "cuando", "puede", "vez", "bien", "mucho", "he", "nos", "ellos", "ser", "solo", "s\u00e9", "ma\u00f1ana", "nunca", "trabajo", "dos", "ya", "dijo", "dinero", "est\u00e1s", "d\u00f3nde", "sus", "creo", "tienes", "c\u00f3mo", "ahora", "pero", "qui\u00e9n", "tom\u00e1s", "est\u00e1n", "hablar", "ese", "hab\u00eda", "d\u00eda", "hace", "t\u00fa", "quiere", "libro", "siempre", "soy", "puedes", "voy", "esa", "poco", "hoy", "verdad", "nadie", "a\u00f1os", "sabe", "va", "ver", "quer\u00eda", "mejor", "mar\u00eda", "eres", "padre", "franc\u00e9s", "demasiado", "hizo", "has", "estar", "antes", "tarde", "tres", "parece", "quieres", "mis", "usted", "o", "noche", "ten\u00eda", "haber", "sin", "m\u00ed", "boston", "sobre", "ayer", "hora", "todav\u00eda", "hombre", "necesito", "comer", "nuevo", "hasta", "estado", "d\u00edas", "vida", "ingl\u00e9s", "perro", "alguien", "decir", "coche", "hecho", "cu\u00e1ndo", "cu\u00e1l", "as\u00ed", "nosotros", "mismo", "tenemos", "semana", "problema", "gente", "buen", "pens\u00e9", "gustar\u00eda", "madre", "escuela", "estamos", "deber\u00edas", "sab\u00eda", "ti", "puerta", "despu\u00e9s", "deber\u00eda", "uno", "otra", "mundo", "veces", "habitaci\u00f3n", "tus", "amigos", "saber", "alguna", "pasado", "hacerlo", "vas", "cosas", "ayuda", "feliz", "ni\u00f1os", "casi", "realmente", "all\u00ed", "podr\u00eda", "desde", "les", "seguro", "muchos", "ni\u00f1o", "pronto", "amigo", "fuera", "dif\u00edcil", "otro", "cu\u00e1nto", "visto", "menos", "buena", "a\u00f1o", "nuestro", "dio", "auto", "sabes", "idea", "comida", "cada", "ciudad", "todas", "ni", "ah\u00ed", "vino", "tener", "john", "comprar", "agua", "s\u00f3lo", "mal", "habla", "personas", "durante", "conmigo", "haciendo", "gran", "fiesta", "contigo", "carta", "nombre", "hermano", "dice", "persona", "tren", "jap\u00f3n", "profesor", "nuestra", "muchas", "toda", "vi", "pod\u00eda", "libros", "clase", "leer", "grande", "salir", "lugar", "polic\u00eda", "caf\u00e9", "acerca", "pas\u00f3", "momento", "tanto", "r\u00e1pido", "diez", "bueno", "tienen", "sea", "cama", "tambi\u00e9n", "porque", "hermana", "gustan", "dej\u00f3", "a\u00fan", "cerca", "siento", "cuenta", "vamos", "tuvo", "problemas", "anoche", "hijo", "tel\u00e9fono", "historia", "debes", "vivir", "puso", "pudo", "podemos", "horas", "vive", "sido", "familia", "padres", "muri\u00f3", "espero", "acuerdo", "lunes", "estaban", "mujer", "nueva", "s\u00ed", "parte", "joven", "trabajar", "venir", "fui", "cinco", "ayudar", "han", "nadar", "debe", "mucha", "donde", "gato", "dormir", "dije", "tomar", "mano", "cosa", "aprender", "temprano", "bastante", "pidi\u00f3", "mesa", "entre", "mayor", "jugar", "estudiar", "volver", "raz\u00f3n", "pregunta", "gracias", "menudo", "televisi\u00f3n", "pasar", "ocupado", "miedo", "hice", "accidente", "\u00faltima", "llegar", "importante", "viene", "minutos", "suficiente", "necesita", "estos", "algunos", "f\u00e1cil", "dejar", "camino", "alg\u00fan", "encontrar", "mientras", "ustedes", "pa\u00eds", "algunas", "fuerte", "pregunt\u00f3", "mes", "estaci\u00f3n", "dicho", "vio", "crees", "ve", "estuvo", "pel\u00edcula", "alto", "hijos", "hablando", "colegio", "tipo", "oficina", "lado", "pienso", "fr\u00edo", "zapatos", "sola", "m\u00fasica", "fin", "cansado", "ventana", "quisiera", "tuve", "seis", "dar", "cabeza", "ser\u00e1", "lleva", "esperando", "\u00fanico", "unos", "tenis", "estudiantes", "conozco", "hacia", "cualquier", "reloj", "importa", "queda", "juntos", "ido", "caja", "r\u00edo", "media", "lleg\u00f3", "fueron", "sali\u00f3", "pueden", "creer", "sol\u00eda", "reuni\u00f3n", "compr\u00f3", "hemos", "estados", "verte", "plan", "palabra", "bicicleta", "punto", "ojos", "guerra", "fumar", "contra", "misma", "haga", "estas", "chico", "canci\u00f3n", "unidos", "podr\u00edas", "error", "da", "compr\u00e9", "lejos", "esperar", "edad", "somos", "esposa", "debo", "veo", "d\u00f3lares", "buscando", "verano", "primera", "conducir", "pasa", "ning\u00fan", "hotel", "cree", "viejo", "sue\u00f1o", "m\u00edo", "avi\u00f3n", "os", "leche", "dolor", "deja", "cu\u00e1ntos", "chica", "bajo", "\u00a1qu\u00e9", "o\u00eddo", "juego", "ganas", "vos", "tal", "perdido", "n\u00famero", "m\u00e9dico", "necesitas", "iba", "ninguna", "c\u00e1mara", "hombres", "usar", "parec\u00eda", "interesante", "ser\u00eda", "respuesta", "quien", "perdi\u00f3", "cierto", "australia", "vaya", "quer\u00e9s", "qued\u00f3", "pueda", "preguntas", "hubiera", "manera", "llave", "capaz", "autob\u00fas", "terminar", "pelo", "cuarto", "beb\u00e9", "ropa", "perder", "pensar", "encontr\u00e9", "vivo", "quieren", "hiciste", "escribir", "calle", "ac\u00e1", "tom\u00f3", "sos", "viaje", "regalo", "secreto", "parque", "ojal\u00e1", "est\u00e9", "encanta", "duro", "deber\u00edamos", "sol", "perros", "peque\u00f1o", "hambre", "tienda", "suerte", "o\u00edr", "manos", "forma", "enfermo", "volvi\u00f3", "muerte", "entender", "culpa", "cara", "calor", "vacaciones", "queremos", "pude", "odio", "luz", "largo", "hospital", "empez\u00f3", "beber", "novia", "navidad", "cuidado", "t\u00edo", "terminado", "recuerdo", "otros", "japon\u00e9s", "d\u00e9jame", "dame", "\u00e1rbol", "t\u00e9", "ni\u00f1a", "lengua", "entiendo", "tokio", "piensa", "cumplea\u00f1os", "cuanto", "ven", "tarea", "rico", "oportunidad", "necesitamos", "libre", "foto", "consejo", "flores", "eran", "equipo", "entonces", "vuelta", "trabaja", "realidad", "hija", "haya", "falta", "espera", "doctor", "posible", "malo", "listo", "hagas", "estabas", "entrar", "unas", "pr\u00f3ximo", "nieve", "justo", "di", "compa\u00f1\u00eda", "aquel", "ruido", "pregunto", "piano", "mujeres", "all\u00e1", "vista", "siquiera", "piensas", "palabras", "llama", "extra\u00f1o", "cena", "banco", "primero", "edificio", "cuatro", "apenas", "pagar", "estudiante", "esperaba", "cerveza", "van", "tocar", "tenido", "poder", "f\u00fatbol", "decidi\u00f3", "canadiense", "b\u00e9isbol", "puesto", "peque\u00f1a", "mont\u00f3n", "dentro", "come", "treinta", "gatos", "visitar", "vestido", "salud", "pensando", "har\u00e9", "equivocado", "encontr\u00f3", "cocina", "cantar", "camisa", "biblioteca", "exactamente", "estar\u00e9", "cay\u00f3", "primer", "leyendo", "jard\u00edn", "debemos", "conoce", "amor", "\u00e9xito", "\u00a1no", "muerto", "jam\u00e1s", "extranjero", "esos", "escuchar", "errores", "diccionario", "asunto", "trabajando", "sombrero", "restaurante", "peligro", "direcci\u00f3n", "clases", "alrededor", "viven", "vendr\u00e1", "vale", "pie", "par", "estar\u00e1", "concierto", "carne", "abogado", "sigue", "quieras", "peor", "loco", "lluvia", "inteligente", "estuve", "decisi\u00f3n", "decirle", "aconsej\u00f3", "perd\u00ed", "par\u00eds", "mir\u00f3", "mala", "llover", "jugando", "guitarra", "fuego", "examen", "cu\u00e1ntas", "caso", "barco", "ten\u00e9s", "sitio", "siete", "sentido", "prefiero", "radio", "paraguas", "m\u00eda", "china", "caminar", "blanco", "ba\u00f1o", "ped\u00ed", "nuestros", "invierno", "entr\u00f3", "comi\u00f3", "acabo", "\u00fanica", "vayas", "siendo", "ocurri\u00f3", "lista", "har\u00eda", "esas", "dijiste", "cuesta", "atenci\u00f3n", "animales", "aire", "acaso", "venga", "pasada", "pap\u00e1", "minuto", "llorar", "dicen", "deberes", "almuerzo", "suficientemente", "final", "ellas", "dime", "desear\u00eda", "completamente", "ves", "universidad", "playa", "pensaba", "o\u00ed", "mira", "llaves", "llam\u00f3", "lamento", "favorito", "cenar", "bus", "ambos", "aeropuerto", "viste", "sal", "rato", "llamar", "hermanos", "ello", "dormido", "digas", "comido", "cambiar", "pena", "peligroso", "pasando", "opini\u00f3n", "monta\u00f1a", "londres", "intentando", "imposible", "acaba", "\u00faltimo", "toma", "situaci\u00f3n", "rompi\u00f3", "peso", "manzanas", "mam\u00e1", "llevaba", "irme", "escritorio", "atr\u00e1s", "termin\u00f3", "sala", "pr\u00f3xima", "irse", "haz", "finalmente", "est\u00fapido", "divertido", "contento", "chicos", "boca", "abuelo", "silla", "seguir", "medio", "huevos", "hubo", "hermosa", "frente", "felices", "est\u00e1bamos", "cine", "ayudarte", "sent\u00f3", "saben", "partido", "mayor\u00eda", "duele", "amable", "voz", "venido", "vaso", "sigui\u00f3", "respecto", "reglas", "llegu\u00e9", "grandes", "ganar", "estudiando", "casado", "taxi", "suelo", "pareces", "meses", "mensaje", "llevar", "intent\u00f3", "iglesia", "est\u00e9s", "dejes", "correr", "taza", "responder", "pudiera", "pieza", "papel", "domingos", "viajar", "trat\u00f3", "supongo", "serio", "quedarme", "pod\u00e9s", "pens\u00f3", "olvid\u00f3", "mirando", "hiciera", "habr\u00eda", "favorita", "estar\u00eda", "conseguir", "causa", "brazo", "abrigo", "torta", "tierra", "resolver", "probablemente", "peri\u00f3dico", "pan", "morir", "manzana", "funciona", "escribi\u00f3", "detr\u00e1s", "corriendo", "clima", "trata", "le\u00eddo", "lago", "fotos", "est\u00e1is", "dejado", "comprado", "comenz\u00f3", "pueblo", "ocupada", "novio", "lleno", "comiendo", "bailar", "aquella", "amo", "alta", "quiera", "puente", "ir\u00e9", "har\u00e1", "francia", "desayuno", "cuchillo", "carro", "aunque", "abierta", "verdaderamente", "tormenta", "prueba", "poner", "noticias", "normalmente", "ninguno", "negro", "llegue", "jefe", "hablo", "futuro", "domingo", "derecho", "coraz\u00f3n", "cielo", "afuera", "tarta", "siguiente", "significa", "preocupado", "piso", "pescado", "mar", "llev\u00f3", "haces", "gustaba", "conoces", "caro", "caliente", "york", "sac\u00f3", "llegado", "helado", "evitar", "empleo", "cas\u00f3", "buenos", "abri\u00f3", "toca", "tenga", "sale", "rojo", "noticia", "empieza", "diga", "cartas", "caballo", "amiga", "almorzar", "vuelve", "viendo", "verme", "triste", "traje", "perfecto", "ocho", "matar", "ley", "larga", "incluso", "campo", "borracho", "anciano", "ad\u00f3nde", "abrir", "proyecto", "prisa", "precio", "hac\u00eda", "habl\u00f3", "haberte", "enfermedad", "enfadado", "da\u00f1o", "cocinar", "az\u00facar", "ayud\u00f3", "asiento", "simplemente", "siente", "pesar", "novela", "necesitaba", "necesario", "mil", "llevo", "hicieron", "empezar", "dile", "correcto", "confiar", "ayudarme", "vosotros", "volver\u00e9", "propio", "propia", "presidente", "matem\u00e1ticas", "informaci\u00f3n", "fuimos", "encontrado", "decirme", "dado", "correo", "contar", "buenas", "am\u00e9rica", "vimos", "sentado", "qued\u00e9", "quedarse", "puedas", "pedir", "paseo", "pase", "neg\u00f3", "marido", "escribe", "enamorado", "diferencia", "dem\u00e1s", "corbata", "cont\u00f3", "usa", "tuvimos", "seas", "recuerda", "quedarte", "pescar", "parar", "paciente", "nuevos", "mejores", "lloviendo", "idioma", "habr\u00e1", "golf", "gana", "enojado", "diferente", "dientes", "claro", "verlo", "tras", "tengas", "temo", "semanas", "seguridad", "recordar", "quit\u00f3", "quedar", "pelota", "paz", "otras", "luna", "herido", "hacerte", "diciendo", "bebe", "ayude", "agradable", "abuela", "valor", "sorprendi\u00f3", "sino", "segura", "pocos", "pertenece", "oferta", "odia", "naci\u00f3", "medicina", "igual", "dios", "debajo", "adelante", "varias", "ten\u00e9is", "sopa", "sent\u00eda", "r\u00e1pidamente", "resto", "querr\u00eda", "prometi\u00f3", "pobre", "planes", "pintura", "orgulloso", "luego", "llueve", "levant\u00f3", "inmediatamente", "gust\u00f3", "experiencia", "enferma", "durmiendo", "depende", "cre\u00eda", "conoc\u00ed", "cita", "ve\u00eda", "sientes", "p\u00e1jaros", "paso", "olvides", "ojo", "llega", "ladr\u00f3n", "hacen", "europa", "escrito", "eras", "entiende", "enemigo", "dijeron", "dej\u00e9", "decirte", "com\u00fan", "carrera", "tratando", "totalmente", "tampoco", "sorpresa", "sinti\u00f3", "sent\u00ed", "p\u00fablico", "pared", "negocios", "humor", "haberlo", "estuviera", "despierto", "despacio", "azul", "arroz", "ama", "abajo", "vieja", "tr\u00e1fico", "suena", "quise", "quer\u00edas", "primavera", "pel\u00edculas", "menor", "memoria", "llena", "limpiar", "junto", "fuiste", "famoso", "ense\u00f1\u00f3", "deseo", "bonita", "acostumbrado", "tele", "sepa", "rey", "resfriado", "premio", "preferir\u00eda", "mostr\u00f3", "golpe\u00f3", "escuch\u00f3", "contacto", "cambio", "botella", "\u00c9ste", "volver\u00e1", "soportar", "roto", "rica", "pas\u00e9", "olvid\u00e9", "nueve", "mitad", "mantener", "lentes", "juega", "gan\u00f3", "encima", "cualquiera", "conocido", "com\u00ed", "compras", "coger", "cierra", "alemania", "alegra", "verde", "repente", "quiz\u00e1", "prisi\u00f3n", "preparado", "permiso", "necesitan", "multitud", "j\u00f3venes", "hables", "hablas", "grupo", "gafas", "escuchando", "digo", "decidido", "deber\u00edan", "dan", "culpable", "cambiado", "alem\u00e1n", "\u00e1rboles", "vuestro", "vuelto", "ver\u00e9", "veinte", "tom\u00e9", "tomado", "terrible", "son\u00f3", "pone", "pod\u00e9is", "lee", "interesado", "hicimos", "discurso", "conocen", "computador", "chicas", "cansada", "bot\u00f3n", "arma", "t\u00eda", "tuyo", "tema", "silencio", "sentimientos", "segundo", "roja", "platos", "oro", "olvidado", "museo", "mintiendo", "llamada", "linda", "izquierda", "honesto", "hielo", "hayas", "esperanza", "desayunar", "cuerda", "canad\u00e1", "yenes", "sorprendido", "sonri\u00f3", "sabemos", "p\u00e1gina", "probable", "principio", "preguntaba", "pastel", "oy\u00f3", "ordenador", "ma\u00f1anas", "isla", "irte", "intentar", "intenci\u00f3n", "inocente", "hago", "hab\u00e9is", "espalda", "encuentro", "ejercicio", "duda", "descanso", "darle", "club", "bolsa", "baja", "averiguar", "andar", "viv\u00eda", "viviendo", "vayamos", "trampa", "techo", "sucedi\u00f3", "sois", "seg\u00fan", "sangre", "queso", "profesora", "prestado", "parado", "opci\u00f3n", "l\u00ednea", "kioto", "fruta", "escaleras", "corri\u00f3", "color", "cien", "aceptar", "vuelo", "vine", "varios", "ten", "suele", "soluci\u00f3n", "salvo", "result\u00f3", "recib\u00ed", "quiso", "p\u00e1jaro", "pocas", "parecen", "paciencia", "noches", "murieron", "mapa", "l\u00e1piz", "llegar\u00e1", "lavar", "interesa", "idiota", "hermanas", "hazlo", "hagamos", "guapa", "frecuencia", "dudo", "darme", "c\u00e1ncer", "cuerpo", "corto", "cantante", "bosque", "bol\u00edgrafo", "boda", "aprend\u00ed", "alegro", "10", "sonrisa", "simple", "rob\u00f3", "robado", "p\u00e9rdida", "promesa", "podr\u00e1", "pies", "nervioso", "llegamos", "japonesa", "incendio", "hacemos", "genial", "f\u00e1cilmente", "espacio", "escribiendo", "ducha", "discutir", "dices", "diario", "cost\u00f3", "corta", "convencer", "compraste", "cogi\u00f3", "chino", "canciones", "caminando", "\u00c9sta", "viento", "tendr\u00e1s", "solas", "recuerdas", "rara", "profundamente", "pasamos", "par\u00f3", "nuestras", "normal", "m\u00e1quina", "muebles", "merece", "mat\u00f3", "maleta", "llorando", "japoneses", "idiomas", "hermoso", "gobierno", "frase", "fiebre", "escuch\u00e9", "escucha", "escapar", "dieta", "dedo", "chaqueta", "cerr\u00f3", "cerrada", "centro", "casualidad", "casas", "casarse", "amaba", "aburrido", "ventanas", "tuya", "tuviera", "tonto", "soldados", "salido", "propuesta", "pregunt\u00e9", "popular", "pedirle", "oscuro", "nativo", "mirar", "manejar", "madera", "llamar\u00e9", "italia", "inmediato", "hablan", "guste", "extra\u00f1a", "empleados", "ech\u00f3", "deporte", "cuidar", "conoc\u00eda", "casada", "cami\u00f3n", "buscar", "acabado", "abre", "web", "viernes", "ten\u00edas", "sof\u00e1", "resultado", "respondi\u00f3", "recibi\u00f3", "pierna", "ocupados", "muchacho", "mente", "llamado", "gusto", "especial", "encontramos", "e", "decidir", "darte", "cu\u00e1les", "cumplir", "crimen", "correos", "consigui\u00f3", "capital", "bomba", "bella", "baj\u00f3", "armas", "230", "\u00fatil", "vivido", "viejos", "trozo", "tarjeta", "sue\u00f1os", "subi\u00f3", "segunda", "raro", "parada", "negocio", "modo", "mentira", "l\u00e1grimas", "hechos", "hable", "flor", "duerme", "discusi\u00f3n", "detalles", "delante", "decid\u00ed", "dar\u00e9", "cort\u00f3", "correcta", "consciente", "casar", "bonito", "billetera", "apareci\u00f3", "anda", "vienes", "verdadero", "uso", "tomando", "tendr\u00e9", "teatro", "s\u00e1bado", "solos", "satisfecho", "preguntarle", "precios", "perd\u00f3n", "peg\u00f3", "pasar\u00e1", "osaka", "nac\u00ed", "metro", "mediod\u00eda", "llueva", "llamas", "iremos", "hab\u00edas", "explicaci\u00f3n", "excepto", "escrib\u00ed", "entera", "encuentra", "encantan", "dispuesto", "dispar\u00f3", "dejar\u00e9", "debido", "deben", "das", "cruzar", "conductor", "comportamiento", "ciego", "chocolate", "casados", "bromeando", "broma", "blanca", "bes\u00f3", "arreglar", "aquellos", "aprendiendo", "ante", "andando", "vete", "trabaj\u00f3", "tendr\u00e1", "televisor", "suyo", "sabido", "regresar", "quiz\u00e1s", "preparando", "preocupes", "pol\u00edtica", "poblaci\u00f3n", "pistola", "partir", "oscuridad", "medianoche", "llam\u00e9", "importar\u00eda", "huele", "galletas", "explic\u00f3", "estudio", "estudia", "entrada", "elegir", "educaci\u00f3n", "descubri\u00f3", "dedos", "cuadro", "corre", "cargo", "basura", "banda", "agarr\u00f3", "acab\u00f3", "vuestra", "vuelva", "vemos", "texto", "temperatura", "revista", "relaci\u00f3n", "qu\u00e9date", "quer\u00e9is", "prop\u00f3sito", "profesores", "pintar", "pez", "pasaporte", "partes", "papas", "orden", "ocultar", "necesidad", "nariz", "naranja", "mentiroso", "matrimonio", "maestro", "luces", "llovi\u00f3", "levant\u00e9", "invit\u00f3", "intenta", "inglaterra", "ideas", "huevo", "har\u00edas", "hablamos", "gratis", "general", "famosa", "extremadamente", "explicar", "estadounidense", "espa\u00f1ol", "entero", "enorme", "destino", "deb\u00eda", "cuidadoso", "convencido", "computadora", "comienzo", "ayudara", "asesinato", "art\u00edculo", "arte", "vengas", "vecino", "tuvieron", "tratar", "trabajadores", "teor\u00eda", "ten\u00edan", "sab\u00e9s", "recibido", "quince", "ponga", "podr\u00edamos", "pizza", "piensan", "permite", "peces", "pa\u00edses", "nuevamente", "novelas", "nosotras", "naranjas", "montar", "llegaron", "levantarse", "ir\u00e1", "invitados", "horrible", "hojas", "hab\u00edan", "habl\u00e9", "haberme", "haberle", "gordo", "ganado", "fotograf\u00eda", "felicidad", "excelente", "estuviste", "esquina", "escondiendo", "envi\u00f3", "dulce", "dieron", "debi\u00f3", "c\u00e1rcel", "confianza", "cometer", "comes", "comen", "cerrar", "caballero", "bolsillo", "avergonzado", "atrapado", "ajedrez", "admiti\u00f3", "adentro", "absoluto", "absolutamente", "30", "vivi\u00f3", "viniste", "vender", "turno", "trago", "tomo", "ten\u00edamos", "supermercado", "sueldo", "sencillamente", "sab\u00edas", "responsable", "recibir", "rechaz\u00f3", "quedar\u00e9", "prestar", "piernas", "piedra", "pedido", "objetivo", "m\u00fasico", "llame", "listos", "le\u00ed", "ley\u00f3", "lenguas", "jackson", "fuerza", "fondo", "facilidad", "estar\u00e1s", "esfuerzo", "escalera", "energ\u00eda", "durmi\u00f3", "doy", "doble", "deje", "dejara", "cu\u00e1nta", "cuello", "cubierta", "conocer", "cantidad", "beso", "barato", "vuelvas", "vernos", "verduras", "veamos", "trae", "sistema", "salt\u00f3", "saliendo", "sacar", "saberlo", "robaron", "re\u00edr", "respeto", "quer\u00edan", "quedan", "quedamos", "preguntar", "poema", "orgullosa", "m\u00edos", "mu\u00f1eca", "mantuvo", "llevas", "libertad", "jugador", "huy\u00f3", "fresco", "esquiar", "esperamos", "drogas", "dormitorio", "dir\u00e9", "detuvo", "deseando", "comienza", "comenzar", "cincuenta", "carretera", "canta", "caballos", "bolso", "ayudarle", "arriba", "apuesto", "anillo", "amistad", "agrada", "vives", "vistazo", "vienen", "verle", "supiera", "sonido", "sonar", "sentir", "sed", "sal\u00ed", "remedio", "querido", "quedes", "prohibido", "posibilidad", "pasatiempo", "paga", "nuevas", "necesitar", "motivo", "monte", "men\u00fa", "mayores", "ll\u00e1mame", "llor\u00f3", "levanta", "invitado", "informe", "india", "improbable", "importar", "iguales", "hagan", "hablante", "habido", "gas", "f\u00e1brica", "fantasmas", "est\u00f3mago", "estrellas", "esposo", "esper\u00e9", "espa\u00f1a", "escuchado", "encontraste", "empezando", "emergencia", "elecci\u00f3n", "echar", "dur\u00f3", "dorm\u00ed", "dir\u00eda", "diferentes", "despedido", "derecha", "deber", "cre\u00ed", "costumbre", "consigo", "conf\u00edo", "cartera", "cambi\u00f3", "cabello", "ayudarnos", "20", "\u00faltimamente", "visita", "tanta", "suya", "supone", "sospechoso", "sepas", "seguros", "regalos", "principal", "pon", "podido", "picnic", "peque\u00f1os", "pantalones", "pag\u00f3", "ofreci\u00f3", "nubes", "mirada", "mantequilla", "malas", "llegaste", "limpio", "levantarme", "impuestos", "historias", "equivocada", "ense\u00f1a", "ejemplo", "disculpas", "deb\u00ed", "dando", "contado", "consejos", "conoci\u00f3", "conocemos", "conduce", "condiciones", "com\u00fanmente", "colina", "cintur\u00f3n", "cercano", "calcetines", "asustado", "armario", "animal", "alcanzar", "5", "3", "volv\u00ed", "vecinos", "terremoto", "suicid\u00f3", "regres\u00f3", "real", "qui\u00e9nes", "profundo", "ponerse", "plato", "pesca", "orden\u00f3", "octubre", "norte", "nombres", "mundial", "molesta", "mismos", "minti\u00f3", "millas", "miembros", "lindo", "jugo", "hacerse", "hablado", "fr\u00eda", "extranjeros", "est\u00fapida", "estuvimos", "estrella", "equipaje", "enseguida", "descansar", "dejo", "curso", "crey\u00f3", "convenci\u00f3", "control", "contestar", "conferencia", "completo", "cometido", "castillo", "calma", "bote", "billete", "belleza", "aproximadamente", "aprendiste", "aprendido", "apagar", "alguno", "adi\u00f3s", "abandon\u00f3", "\u00e9ste", "vinieron", "vieron", "verdadera", "vengo", "venden", "usando", "urgente", "t\u00edmido", "tv", "trav\u00e9s", "traer", "traducir", "tocando", "tareas", "tantos", "sugiri\u00f3", "ser\u00e9", "roma", "riesgo", "respuestas", "regal\u00f3", "preferido", "podamos", "perfectamente", "pensado", "paquete", "ocurrir", "meti\u00f3", "l\u00e1stima", "luce", "ir\u00eda", "inter\u00e9s", "intent\u00e9", "intentarlo", "impidi\u00f3", "imagen", "hubieras", "hombro", "hogar", "hecha", "hablaba", "grit\u00f3", "fotograf\u00edas", "fingi\u00f3", "esper\u00f3", "esperemos", "espejo", "escriba", "entra", "enfermera", "d\u00e9bil", "dulces", "distinguir", "despert\u00e9", "despertar", "dec\u00eda", "dale", "conversaci\u00f3n", "coge", "cd", "boleto", "ataque", "apoyo", "ambas", "alumnos", "altos", "acusado", "abierto", "\u00e9stos", "visit\u00e9", "violencia", "verla", "trece", "trat\u00e9", "toalla", "termina", "su\u00e9ter", "sonre\u00edr", "significado", "servicio", "salida", "salga", "romper", "rehus\u00f3", "querer", "quejas", "quedaron", "quedado", "pusieron", "puntual", "programa", "probar", "prepar\u00f3", "preocupada", "polvo", "plata", "permitir", "pareja", "pagado", "o\u00edste", "odian", "naturaleza", "nadando", "m\u00e9xico", "motor", "monta\u00f1as", "medida", "maravillosa", "lugares", "llamo", "lentamente", "invitaci\u00f3n", "ingenuo", "h\u00e9roe", "harto", "haberse", "gracioso", "fuma", "estadounidenses", "enfadada", "echo", "dura", "doce", "distancia", "desea", "desafortunadamente", "deportes", "decepcionado", "curiosidad", "cuida", "cr\u00e9dito", "conduciendo", "coches", "claramente", "cierta", "capit\u00e1n", "canadienses", "cabo", "bebi\u00f3", "bebida", "autos", "autom\u00f3vil", "asistir", "apag\u00f3", "amigas", "alarma", "agradecido", "agotado", "afortunado", "zool\u00f3gico", "vosotras", "volviendo", "volar", "viva", "vendr\u00eda", "velocidad", "vago", "tr\u00e1eme", "tir\u00f3", "tiempos", "teniendo", "tendremos", "sur", "supuesto", "supo", "segu\u00ed", "sean", "salv\u00f3", "robar", "retraso", "resultados", "requiere", "quedara", "quedando", "puse", "pudimos", "planeo", "personal", "oto\u00f1o", "once", "obra", "muchacha", "mordi\u00f3", "loca", "limpia", "lento", "largas", "juegos", "intentado", "hubiese", "haremos", "hacerme", "golpe", "gerente", "fortuna", "espere", "enemigos", "empresa", "empezado", "embargo", "despierta", "demasiada", "delicioso", "definitivamente", "culpar", "cuidadosamente", "contrato", "cola", "ciudadano", "chicago", "cercana", "celoso", "cansados", "caluroso", "caer", "bienvenido", "bebiendo", "asuntos", "aspecto", "ascensor", "aparte", "antiguo", "anciana", "alcohol", "agujero", "actuar", "acerc\u00f3", "acept\u00f3", "\u00a1me", "visit\u00f3", "visitado", "verg\u00fcenza", "vende", "valiente", "trenes", "trajo", "s\u00e1ndwich", "si\u00e9ntate", "sencillo", "saludable", "sab\u00edan", "ruso", "robo", "refrigerador", "razones", "quejando", "p\u00e1ginas", "prometo", "presentes", "poniendo", "plantas", "piscina", "piel", "pelea", "pareci\u00f3", "ocultando", "nevando", "muriendo", "muertos", "marcha", "lleve", "lavadora", "kil\u00f3metros", "irnos", "invent\u00f3", "incre\u00edble", "impresi\u00f3n", "impaciente", "iban", "herida", "hambriento", "hablemos", "gritar", "grave", "granja", "formas", "escritor", "escenario", "ense\u00f1ar", "encontraron", "empec\u00e9", "documentos", "departamento", "deme", "deber\u00edais", "dar\u00e1", "cuesti\u00f3n", "cual", "cruel", "conversar", "consegu\u00ed", "compra", "cometi\u00f3", "comas", "cima", "cantando", "breve", "bebo", "baloncesto", "atrasado", "alternativa", "adoro", "adem\u00e1s", "adelantado", "100", "votar", "volando", "vivimos", "usualmente", "toques", "tomaron", "testigo", "soldado", "seguido", "rota", "rostro", "rosa", "rieron", "rid\u00edculo", "productos", "primo", "preocuparse", "preocupa", "preg\u00fantale", "postre", "pol\u00edtico", "planeando", "peri\u00f3dicos", "perfecta", "pasas", "pasajeros", "parecer", "ocurrido", "obtuvo", "notas", "m\u00edas", "mires", "mand\u00f3", "llover\u00e1", "llen\u00f3", "levantado", "lados", "jugamos", "juez", "in\u00fatil", "intento", "inteligentes", "inocencia", "importantes", "ilegal", "ibas", "h\u00e1bito", "hoja", "herir", "grados", "generalmente", "garganta", "funeral", "fuertes", "frecuentemente", "francesa", "fines", "falda", "extranjera", "extra", "estuvieron", "estupendo", "escucho", "esconder", "enviar", "entiendes", "enfadar", "encontrar\u00e1s", "encendi\u00f3", "dimos", "dijera", "dificultad", "desapareci\u00f3", "daba", "cre\u00e9s", "cortar", "copia", "compa\u00f1eros", "compa\u00f1ero", "colg\u00f3", "ciencia", "chiste", "cant\u00f3", "cambia", "calidad", "bello", "ayud\u00e9", "asesinado", "arrestado", "arena", "aprob\u00f3", "aprecio", "apariencia", "amarilla", "altura", "acus\u00f3", "actor", "accidentes", "abr\u00ed", "voluntad", "viniera", "ven\u00eda", "vendr\u00e9", "tr\u00e1nsito", "trato", "tranquilo", "torre", "temporada", "tama\u00f1o", "sombra", "sentarme", "sentar", "sano", "rojas", "reuniones", "regla", "recientemente", "quedaba", "preferida", "pongas", "poca", "pint\u00f3", "pidiendo", "pelear", "pa\u00f1uelo", "olvida", "ocurra", "obviamente", "moda", "mochila", "mir\u00e9", "miembro", "metros", "mant\u00e9n", "llevar\u00e1", "llevan", "llevamos", "leo", "juguemos", "interesada", "infancia", "inclin\u00f3", "importancia", "hola", "hokkaido", "haw\u00e1i", "gustas", "gorda", "f\u00edsica", "funcionar", "fueras", "fracaso", "fijamente", "esfuerzos", "entendido", "enciende", "enamorada", "empleado", "efectivo", "econom\u00eda", "d\u00e9jalo", "disculpe", "dir\u00e1", "despert\u00f3", "desnudo", "dejas", "creen", "copa", "contrario", "computadores", "ciudades", "cient\u00edfico", "cerdo", "caj\u00f3n", "brasil", "batalla", "bajar", "bailando", "azules", "ay\u00fadame", "autor", "aumento", "atentamente", "asumo", "asesino", "artista", "aquello", "apartamento", "amas", "al\u00e9rgico", "adecuado", "actriz", "acabar", "\u00faltimos", "\u00e1rea", "vuelvo", "venta", "venid", "vac\u00eda", "uvas", "utilizar", "trabajan", "trabajado", "toque", "tome", "tabaco", "supe", "subir", "solicitud", "se\u00f1or", "se\u00f1al", "sellos", "salario", "rock", "reserva", "recogi\u00f3", "razonable", "rat\u00f3n", "quej\u00f3", "puesta", "promesas", "producto", "primos", "presi\u00f3n", "pongo", "pollo", "planeta", "petr\u00f3leo", "pesado", "perdieron", "perdiendo", "peleando", "pasear", "pasan", "parecido", "o\u00edrte", "olvide", "ocurre", "normas", "muero", "mostrarte", "millones", "miel", "mercado", "mentir", "materna", "matado", "march\u00f3", "maravilloso", "mantente", "llegues", "llamaste", "licencia", "le\u00f3n", "jazz", "imagin\u00e9", "imaginar", "herramientas", "guapo", "fuji", "fecha", "familias", "experto", "est\u00e9n", "estudias", "estaremos", "esperar\u00e9", "escena", "escap\u00f3", "entreg\u00f3", "emocionante", "electr\u00f3nico", "echa", "d\u00edgame", "d\u00e9", "dudas", "directo", "dieciocho", "deuda", "detesto", "descubrir", "dentista", "debiste", "cuarenta", "crec\u00ed", "corr\u00ed", "contin\u00faa", "considerado", "conf\u00eda", "confundido", "condujo", "com\u00eda", "comprender", "compartir", "comimos", "collar", "colectivo", "casarte", "capaces", "bordo", "besar", "ausente", "atraves\u00f3", "apunt\u00f3", "aliento", "acceso", "abra", "abandonar", "\u00f3rdenes", "volumen", "villa", "valla", "vac\u00edo", "u\u00f1as", "usado", "tratado", "tomar\u00e1", "tipos", "tinta", "teme", "s\u00e1bados", "sordo", "soporto", "siga", "seriamente", "sent\u00e9", "sentarse", "sensible", "seguida", "san", "salvar", "saliera", "salgamos", "reputaci\u00f3n", "reporte", "repentinamente", "quieto", "quejarse", "queja", "p\u00eddele", "proteger", "propios", "profesional", "privado", "present\u00f3", "prefiere", "ponte", "poemas", "podr\u00e1s", "piloto", "pido", "picante", "pasarme", "paliza", "oc\u00e9ano", "obedecer", "nota", "ni\u00f1as", "nevar", "mu\u00e9strame", "monedas", "meta", "melod\u00eda", "mando", "malos", "malentendido", "l\u00e1pices", "llegas", "llegar\u00eda", "llamando", "lincoln", "levantar", "letra", "juzgar", "junio", "jugadores", "jugaba", "investigaci\u00f3n", "interesantes", "instituto", "incidente", "humanos", "honestidad", "hierro", "har\u00e1s", "guantes", "grosero", "gane", "fe", "esperado", "escondi\u00f3", "escalar", "entradas", "ense\u00f1arme", "empezaron", "electricidad", "elecciones", "diste", "disculpa", "desierto", "derechos", "decidieron", "c\u00e9sped", "cuyo", "creci\u00f3", "costa", "coraje", "convirti\u00f3", "construy\u00f3", "comiste", "coma", "clara", "cient\u00edficos", "cerrados", "cero", "capacidad", "caminaba", "calles", "cae", "bromas", "botas", "bebido", "ayudar\u00eda", "atrap\u00f3", "asinti\u00f3", "arrepiento", "aprendi\u00f3", "apellido", "apaga", "amarillas", "alfombra", "agradeci\u00f3", "admiro", "acuerdas", "acostumbrada", "6", "50", "\u00c9se", "\u00c9sa", "vueltas", "viol\u00edn", "vengan", "vea", "vano", "trataba", "tradujo", "trabajas", "tomar\u00e9", "toc\u00f3", "termin\u00e9", "termine", "tendr\u00eda", "talento", "suelen", "soltero", "segu\u00eda", "r\u00ede", "rumor", "revistas", "regrese", "reducir", "recuper\u00f3", "quede", "princesa", "presente", "preparar", "prefieres", "poquito", "podr\u00e9", "pobres", "pienses", "pidieron", "permitido", "perdone", "pedirte", "patio", "pasaste", "pasaron", "parti\u00f3", "pares", "opciones", "olvidar", "oeste", "obsequio", "m\u00f3vil", "moneda", "molesto", "moderna", "mill\u00f3n", "miles", "mejorar", "medicamento", "martes", "maestra", "llevar\u00e9", "llevarme", "llego", "llegar\u00e1s", "levanto", "lea", "juguete", "juegan", "invitar", "internet", "incapaz", "impresionado", "humano", "harina", "guarda", "gira", "fuese", "fuerzas", "formulario", "fila", "falso", "falleci\u00f3", "extra\u00f1os", "extranjeras", "experimento", "existe", "estar\u00edas", "espect\u00e1culo", "entr\u00e9", "ensalada", "enga\u00f1\u00f3", "enfad\u00f3", "encantar\u00eda", "empezamos", "embarazada", "embajada", "disponible", "director", "dificultades", "diecisiete", "descubierto", "desaparecido", "deprimido", "dej\u00e1", "dama", "cu\u00e9ntame", "corte", "contratar", "continu\u00f3", "continuar", "construir", "construido", "compromiso", "comprendo", "compraron", "colores", "cigarrillo", "ciertamente", "charla", "cazar", "carga", "calvo", "busqu\u00e9", "brazos", "bienvenida", "biblia", "bar", "bala", "arroj\u00f3", "apret\u00f3", "aparcar", "ansioso", "ambulancia", "amar", "amabilidad", "alimentos", "alimentar", "alcalde", "acuerda", "acci\u00f3n", "\u00edbamos", "\u00e9stas", "\u00e9sta", "\u00e1ngel", "\u00a1eso", "yendo", "washington", "vol\u00f3", "voluntario", "viejas", "vidas", "veras", "vendr\u00e1s", "veas", "vasos", "vacas", "t\u00f3mate", "triunfar", "trabajador", "toco", "tif\u00f3n", "tejado", "sushi", "sugiero", "sucio", "sociedad", "serpientes", "sentamos", "sentada", "sensaci\u00f3n", "seca", "salud\u00f3", "salimos", "salgas", "sab\u00e9is", "rosas", "rompecabezas", "rog\u00f3", "ricos", "retras\u00f3", "resulta", "religi\u00f3n", "quienes", "p\u00e1same", "punta", "pudiste", "pudieras", "presupuesto", "presencia", "preocuparme", "predecir", "posici\u00f3n", "populares", "pol\u00edticos", "pod\u00edan", "pluma", "planea", "placer", "pens\u00e1s", "pasto", "pasaje", "pasaba", "particular", "palacio", "orejas", "olvidar\u00e9", "oigo", "odiaba", "ocupa", "obvio", "negra", "necesites", "m\u00ednimo", "mutuamente", "muro", "muestra", "muchachos", "miraron", "meter", "merec\u00eda", "marca", "mantiene", "logro", "llevarse", "llamarme", "ligero", "lecci\u00f3n", "juicio", "jug\u00f3", "ipad", "involucrado", "instrucciones", "imaginaci\u00f3n", "humo", "hierba", "helic\u00f3ptero", "hacerle", "haberla", "gustado", "guardar", "gatillo", "gallina", "frigor\u00edfico", "firme", "excusa", "evidencia", "estudiado", "estall\u00f3", "escuchaste", "entraron", "ens\u00e9\u00f1ame", "ense\u00f1ando", "emocionado", "ej\u00e9rcito", "documento", "divorcio", "divirtiendo", "demasiados", "delgado", "dejar\u00eda", "declar\u00f3", "decirlo", "darse", "c\u00f3modo", "cuid\u00f3", "cuentas", "costar\u00e1", "conocimos", "conocieron", "confuso", "confes\u00f3", "conducta", "compre", "comprarlo", "comidas", "comercial", "cogido", "cocinando", "cochera", "ciento", "cerrado", "celular", "caus\u00f3", "campana", "callado", "barba", "bandera", "bajando", "aula", "asum\u00ed", "aseg\u00farate", "aprende", "apoy\u00f3", "antigua", "anteojos", "americano", "amarillo", "aguanto", "agradezco", "adonde", "admitir", "actualmente", "acostumbrarse", "acordar", "acento", "abril", "\u00e9se", "\u00a1eres", "zorro", "v\u00eddeo", "visa", "viaj\u00f3", "vendi\u00f3", "vegetales", "vecindario", "vayan", "u", "turistas", "tranquila", "trabajamos", "tonta", "tiro", "tinto", "tesoro", "tercera", "tarda", "talentoso", "supon\u00eda", "suma", "suficientes", "suelto", "sueles", "sucedido", "sucede", "suave", "so\u00f1ando", "sorprendidos", "sorprende", "sonriendo", "sinceramente", "sillas", "sigues", "sienta", "sentados", "segundos", "seda", "secundaria", "secretos", "seamos", "salieron", "sabor", "rusia", "rodilla", "riqueza", "riendo", "reuni\u00f3", "responsabilidad", "respirar", "reparar", "renunciar", "reina", "qu\u00edmica", "quienquiera", "quem\u00f3", "p\u00e1lido", "pr\u00edncipe", "promet\u00ed", "promedio", "progreso", "preocupados", "prendi\u00f3", "preguntando", "preciosa", "posee", "ponerte", "ponerme", "ponerle", "poeta", "pod\u00edas", "pizarra", "pinta", "pimienta", "pijama", "pide", "personalmente", "permanecer", "perdonar", "pasar\u00eda", "partida", "parec\u00edan", "papeles", "pagu\u00e9", "pago", "oyes", "oso", "oficial", "ochenta", "ocasi\u00f3n", "observando", "m\u00e9dicos", "mover", "mostrar\u00e9", "modelo", "mir\u00e1", "mire", "miraba", "metido", "mejilla", "martillo", "l\u00edder", "locos", "llevaron", "llegar\u00e9", "llamadas", "linterna", "lim\u00edtate", "leyes", "leerlo", "lav\u00f3", "lastimar", "ladrones", "justicia", "jugar\u00e1", "jab\u00f3n", "izquierdo", "ir\u00e1s", "invitaron", "int\u00e9rprete", "insisti\u00f3", "injusto", "informado", "harvard", "habitual", "habitaciones", "habilidad", "gripe", "grifo", "genio", "gemelos", "gastado", "gasta", "gasolina", "ganando", "funcion\u00f3", "fumo", "fuente", "extra\u00f1ar", "explosi\u00f3n", "explicarlo", "exitoso", "existen", "estudi\u00f3", "estudi\u00e9", "estatua", "escuchas", "escondido", "entendiste", "encuentre", "encuentras", "eligi\u00f3", "ego\u00edsta", "educado", "discutiendo", "dirigi\u00f3", "dif\u00edciles", "despedir", "desastre", "des", "dejen", "dejarlo", "decidiste", "cu\u00e1n", "culpo", "cuento", "cubierto", "cruz\u00f3", "creemos", "creas", "coser", "cosecha", "convertirse", "convertido", "controlar", "contrase\u00f1a", "contener", "contarte", "construcci\u00f3n", "conseguido", "conoc\u00e9s", "conociera", "conejo", "comprende", "comparto", "comit\u00e9", "comentario", "comencemos", "comamos", "cog\u00ed", "cl\u00e1sica", "clientes", "cliente", "cigarro", "chistes", "camina", "cafeter\u00eda", "busca", "botellas", "borde", "bici", "balde", "baile", "ayudes", "ayudar\u00e9", "ayudar\u00e1", "ayudando", "ayudado", "aut\u00e9ntico", "aumentando", "audiencia", "atento", "astuto", "aprobado", "antiguos", "almorzamos", "alma", "ahorrar", "afortunadamente", "adicto", "aceite", "acciones", "acabas", "abandonado", "500", "300", "25", "\u00e9poca", "\u00e1lbum", "\u00c1frica", "zoo", "vuestros", "votaron", "volvamos", "viera", "viajes", "velas", "universo", "universitario", "tuyos", "tuviste", "tristes", "trigo", "trescientos", "tratamiento", "traicion\u00f3", "trabaj\u00e9", "trabajos", "tomaste", "tomas", "tocaba", "tijeras", "tigres", "tiende", "terminaste", "tentaci\u00f3n", "tengan", "temas", "tela", "tapa", "tantas", "superar", "suministros", "suicidarse", "sudando", "sucios", "suceder", "suceda", "sol\u00edamos", "solar", "sobrevivi\u00f3", "sobrevivir", "siguieron", "siesta", "sesenta", "sec\u00f3", "saqu\u00e9", "sal\u00f3n", "saltar", "salgo", "saldr\u00e1", "r\u00e1pida", "rojos", "robando", "rev\u00e9s", "reino", "regreso", "recursos", "reci\u00e9n", "querr\u00edas", "pruebas", "propias", "producci\u00f3n", "prisioneros", "preferir\u00edas", "port\u00e1til", "pod\u00edamos", "podr\u00edan", "planta", "pill\u00f3", "pesadilla", "periodista", "perdona", "perdimos", "pedazo", "pavo", "patinar", "pasara", "participar", "pagar\u00e9", "pagar\u00e1", "optimista", "opinas", "operaci\u00f3n", "obligado", "n\u00fameros", "nerviosa", "necesit\u00e1s", "natural", "nativos", "nacimiento", "m\u00e9todo", "muerta", "mud\u00f3", "mostrarme", "momentos", "mi\u00e9rcoles", "mentiras", "mencion\u00f3", "medalla", "maneja", "mand\u00e9", "l\u00edmite", "l\u00e1vate", "lujo", "luc\u00eda", "lobos", "llev\u00e9", "llenos", "lleguemos", "llamaron", "llamaba", "librer\u00eda", "letras", "lectura", "lanz\u00f3", "kilos", "jurado", "juegas", "juan", "internacional", "intentes", "instante", "insectos", "inc\u00f3modo", "incre\u00edblemente", "inconsciente", "ignor\u00f3", "ignorar", "h\u00famedo", "humanidad", "hermosas", "guardia", "furioso", "frutas", "firmar", "fiestas", "familiar", "faltan", "falsa", "ex\u00e1menes", "expresar", "exhausto", "evento", "estilo", "estanque", "esper\u00e1bamos", "espaldas", "escolar", "entregar", "ense\u00f1ar\u00e9", "encantado", "empeorando", "elegido", "econ\u00f3mico", "echado", "due\u00f1o", "dormida", "digan", "dibujo", "despertador", "despedida", "desgracia", "desayunado", "dejaste", "c\u00f3moda", "cumpli\u00f3", "cumplido", "cultura", "cuero", "cuantos", "cuaderno", "cortina", "corea", "convencerlo", "cont\u00e9", "continuaci\u00f3n", "contiene", "contest\u00f3", "contarle", "conseguiste", "conociste", "conocerte", "condici\u00f3n", "concurso", "comprarse", "compramos", "complicado", "comieron", "comete", "comenzado", "circunstancias", "cigarrillos", "ciervo", "cierre", "cientos", "charlar", "cerebro", "cedi\u00f3", "ca\u00eddo", "casarme", "caras", "canal", "camin\u00f3", "cambi\u00e9", "cabra", "busco", "buscaba", "brillante", "bolsillos", "ayudarla", "autoridad", "ausencia", "aun", "atac\u00f3", "asientos", "aseguro", "asegurarme", "arruin\u00f3", "arrogante", "apetece", "ancianos", "alquilar", "almorzando", "almohada", "alimento", "adora", "act\u00faa", "actitud", "acepto", "aburrida", "abuelos", "abogados", "8", "7", "2013", "\u00daltimamente", "zona", "volver\u00eda", "visito", "vinieras", "viniendo", "vestida", "veros", "verlos", "verdes", "ventaja", "veneno", "vencido", "veloz", "us\u00f3", "uniforme", "trozos", "trampas", "terror", "terremotos", "tenedor", "temer", "tazas", "tales", "sujeto", "sueltes", "subido", "sospechaba", "sirvi\u00f3", "sirve", "sigo", "ser\u00e1s", "ser\u00e1n", "serpiente", "seria", "separados", "sentaron", "sal\u00eda", "salvajes", "saludos", "sabio", "sabia", "rompe", "ri\u00f3", "retir\u00f3", "resuelto", "responde", "resolvi\u00f3", "repugnante", "registradora", "recuerdos", "reconoc\u00ed", "reconoci\u00f3", "recibiste", "ratas", "qu\u00edtate", "quitar", "quita", "quedar\u00e1s", "quedar\u00e1", "p\u00e9simo", "pusiste", "puestos", "puertas", "pudieron", "prob\u00f3", "principiante", "pretend\u00eda", "prest\u00f3", "presentimiento", "preocuparte", "practicando", "pozo", "posponer", "posiblemente", "porqu\u00e9", "polic\u00edas", "pl\u00e1tanos", "pintando", "pierde", "pida", "petici\u00f3n", "pesada", "pesa", "peque\u00f1as", "pastillas", "paredes", "pacientes", "oye", "ox\u00edgeno", "osos", "olor", "oh", "obtener", "objetos", "nublado", "norma", "negros", "naturales", "nado", "motocicleta", "moto", "mostrar", "misi\u00f3n", "miente", "metas", "mereces", "mentido", "mejorando", "mataron", "matarme", "mareado", "lucha", "loter\u00eda", "logr\u00f3", "lloraba", "llegada", "literatura", "limpi\u00f3", "libres", "le\u00f1a", "lenguaje", "labios", "juntas", "joyas", "jersey", "jaula", "italiano", "investigando", "interior", "infeliz", "inevitable", "incorrecta", "impresionante", "hundi\u00f3", "huelga", "honor", "hiri\u00f3", "hijas", "heridos", "hayan", "hambrientos", "hablaste", "hablar\u00e9", "gustar\u00e1", "guard\u00f3", "gradu\u00f3", "gan\u00e9", "funcionar\u00e1", "fumando", "fresca", "fluidamente", "firma", "fiar", "fantasma", "fall\u00f3", "est\u00fapidos", "estufa", "estudios", "estate", "estanter\u00eda", "estacionar", "esperes", "esperas", "esperanto", "escoba", "equivocas", "equivocados", "enterrado", "ense\u00f1arte", "enojada", "enero", "encontrarme", "encontrarlo", "encender", "el\u00e9ctrico", "egipto", "edificios", "echarle", "ebrio", "durar\u00e1", "durar", "divertimos", "divertida", "disfruta", "disculp\u00f3", "devolver", "detener", "desocupado", "desierta", "demostrar", "demanda", "deliciosa", "dejaron", "decisiones", "decente", "datos", "cura", "cuentes", "cuantas", "crudo", "criminal", "cre\u00f3", "cort\u00e9", "cordones", "considera", "conocimiento", "conjunto", "conejos", "comet\u00ed", "cometa", "comentarios", "cocin\u00f3", "cocinero", "cobarde", "coartada", "ciertas", "choc\u00f3", "chinos", "cheques", "castigo", "casaron", "casamos", "cambios", "beb\u00ed", "bast\u00f3n", "barata", "ayudarlo", "atractiva", "arreglarlo", "aqu\u00e9l", "apu\u00f1al\u00f3", "aprobar", "aparentemente", "apague", "ando", "andaba", "aman", "alquiler", "alerta", "agudo", "advirti\u00f3", "adultos", "adondequiera", "adolescentes", "acepta", "acabamos", "absurdo", "\u00e9sa", "\u00e9ramos", "\u00c9stos", "\u00a1vete", "zumo", "zelanda", "yokohama", "volviera", "voleibol", "vitamina", "videojuegos", "victoria", "verdaderos", "vela", "utiliza", "unido", "tuvieras", "truco", "tra\u00eddo", "travieso", "trates", "trabajaba", "tos", "tomes", "tomarte", "tomamos", "tocado", "tirado", "tira", "timbre", "terminar\u00e1", "terminamos", "tengamos", "telef\u00f3nico", "tarjetas", "talla", "taca\u00f1o", "s\u00e1ndwiches", "susurr\u00f3", "supieras", "suiza", "suicidio", "sugerencia", "sucediendo", "sube", "suavemente", "so\u00f1\u00f3", "sopl\u00f3", "sonr\u00ede", "solucionar", "solt\u00f3", "soltera", "solamente", "si\u00e9ntese", "sincera", "siglo", "sigamos", "sientas", "se\u00f1ora", "severo", "servir\u00e1", "servir", "separado", "sentimos", "sentarte", "seguramente", "seco", "saluda", "sales", "saca", "rumores", "rom\u00e1ntico", "romp\u00ed", "rollo", "rodillas", "revel\u00f3", "respetar", "renunci\u00f3", "regi\u00f3n", "recomend\u00f3", "recoger", "recibimos", "realiz\u00f3", "quer\u00e1is", "quedarnos", "p\u00f3ngase", "pusimos", "prometido", "profunda", "produce", "probarlo", "probado", "prisionero", "primeros", "pretendo", "preparada", "preguntar\u00e9", "preguntarte", "preguntarme", "preguntado", "precioso", "pondr\u00e9", "podremos", "pobreza", "pierdas", "piense", "piedras", "picasso", "perm\u00edtame", "permiti\u00f3", "permaneci\u00f3", "perdiste", "pensamientos", "peligrosos", "parcial", "o\u00eddos", "ovni", "oscura", "orgullosos", "orgullo", "ordenadores", "oraci\u00f3n", "opiniones", "obtuve", "obligaci\u00f3n", "noventa", "nivel", "nieva", "nev\u00f3", "nevar\u00e1", "naci\u00f3n", "m\u00e9dica", "mu\u00f1ecas", "mu\u00e9streme", "muralla", "muevas", "much\u00edsimo", "mont\u00f3", "mono", "modales", "milagro", "mientas", "memorizar", "mejillas", "mayo", "matarte", "maletas", "magia", "l\u00f3gica", "llevara", "llegara", "llaman", "liber\u00f3", "levantas", "lees", "lava", "lastim\u00f3", "largos", "laguna", "ladrando", "julio", "juguetes", "invit\u00e9", "inundaci\u00f3n", "int\u00e9ntalo", "infantil", "incorrecto", "imagino", "idiotas", "hoyo", "horario", "homicidio", "hirviendo", "hilo", "heladera", "har\u00e1n", "hablaron", "hablarle", "hablara", "gustaban", "grupos", "grito", "gritando", "grecia", "grano", "grado", "gimnasio", "gemelo", "gast\u00e9", "garaje", "funci\u00f3n", "fuertemente", "fascinante", "famosos", "facebook", "est\u00fapidas", "estupidez", "estemos", "estar\u00e1n", "estabais", "esqu\u00ed", "esperen", "especialmente", "escuches", "escrita", "escribir\u00e9", "escocia", "entend\u00ed", "entendi\u00f3", "enoj\u00f3", "enojar", "enga\u00f1o", "enga\u00f1ar", "encuentres", "encontrar\u00e9", "encontrarte", "encerr\u00f3", "encargar\u00e9", "enamor\u00f3", "empiezan", "empezar\u00e1", "empeorar", "empecemos", "elige", "elefante", "efecto", "d\u00f3lar", "doctores", "disfraz\u00f3", "desmay\u00f3", "deshacer", "demasiadas", "delegados", "dejando", "dejame", "dec\u00eds", "dec\u00edrselo", "decile", "da\u00f1os", "c\u00edrculo", "c\u00e1llate", "c\u00e1lido", "cruzando", "crecer", "correctamente", "coreano", "contrat\u00f3", "contenta", "condujera", "condenado", "comprarle", "compone", "comenzando", "combustible", "col\u00f3n", "cogieron", "ciudadanos", "caza", "casco", "caros", "caridad", "cambiando", "cajas", "cadena", "cabe", "buscas", "brit\u00e1nicos", "bomberos", "ba\u00f1era", "bater\u00eda", "barrio", "banca", "atrapados", "aterriz\u00f3", "asegur\u00f3", "asco", "ascenso", "arruinar", "arreglando", "archivo", "apetito", "and\u00e1", "americanos", "amar\u00e9", "alumno", "alegre", "alcanz\u00f3", "alas", "aguja", "agradecerte", "adoptar", "acusaron", "acudir", "actuando", "actual", "acostar", "\u00faltimas", "\u00a1tienes", "\u00a1lo", "\u00a1es", "\u00a1eh", "vuelan", "volviste", "viv\u00ed", "vivos", "visitas", "visitarme", "video", "ver\u00e1s", "verse", "vais", "vaca", "usan", "t\u00edtulo", "turqu\u00eda", "tumba", "tratar\u00e9", "traiga", "trabajes", "tortugas", "tonter\u00eda", "tomate", "toman", "tocas", "tigre", "terminaron", "tejiendo", "tecnolog\u00eda", "taxista", "tasa", "tardar\u00e1", "taburete", "superficie", "sufri\u00f3", "sucia", "sorprendida", "sol\u00edan", "sobras", "siguiendo", "sienten", "show", "se\u00f1ales", "servicios", "sentate", "sentarnos", "sem\u00e1foro", "semejante", "seguir\u00e9", "sediento", "secretaria", "sangu\u00edneo", "sacerdote", "r\u00e9cord", "ruinas", "ruedas", "rueda", "ritmo", "rio", "ricas", "re\u00edrme", "resultar", "reservar", "resaca", "renunci\u00e9", "rendirse", "relajarme", "relajado", "regresar\u00e1", "recto", "record\u00f3", "reconozco", "recomendar", "reciente", "rechazado", "rayo", "raqueta", "rancho", "rana", "quisieras", "quer\u00edamos", "quema", "quedas", "quebr\u00f3", "p\u00e1nico", "pu\u00f1etazo", "puntos", "puerto", "pr\u00e1cticamente", "propiedad", "pron\u00f3stico", "pronunciar", "principiantes", "prima", "previsto", "prevenir", "pretende", "preguntes", "practicar", "ponlo", "pollera", "pm", "planeas", "planeado", "pinturas", "persuadir", "perdonado", "pelos", "peligrosa", "ped\u00eda", "pausa", "pasar\u00e9", "parques", "pareciera", "pare", "pararon", "papa", "pac\u00edfico", "o\u00edrlo", "orden\u00e9", "olvidadizo", "ocupar", "ocasiones", "observar", "objetivos", "niebla", "necesit\u00e1is", "navide\u00f1a", "nave", "nacional", "m\u00e1ximo", "musical", "muere", "mudarse", "much\u00edsimas", "movi\u00f3", "molestes", "molestarte", "molestando", "material", "marzo", "marr\u00f3n", "l\u00edneas", "l\u00e1mpara", "luchar", "logr\u00e9", "locura", "local", "lobo", "llevado", "llegaremos", "limpias", "ligera", "le\u00edste", "le\u00eda", "levantarte", "lavarse", "lata", "kyoto", "jugu\u00e9", "interrumpi\u00f3", "intentar\u00e9", "inteligencia", "inquieto", "inglesa", "influencia", "inesperado", "incendios", "importaba", "impedir", "ideal", "h\u00e1blame", "h\u00e1bitos", "h\u00e1bil", "huelo", "huellas", "horno", "horne\u00f3", "honesta", "hockey", "hamburguesas", "hab\u00edamos", "habr\u00e9", "habl\u00e1s", "hablarte", "hablaremos", "gu\u00eda", "grasa", "gentil", "generaci\u00f3n", "gast\u00f3", "gastos", "ganamos", "frontera", "fritas", "frenos", "fluidez", "flecha", "fingir", "filete", "feo", "fatal", "familiarizado", "exterior", "explot\u00f3", "explique", "explicar\u00e9", "excepci\u00f3n", "exacto", "estuvieras", "estante", "estampillas", "esperara", "esperabas", "escribo", "escondidas", "entrenador", "entrado", "entienden", "entienda", "entend\u00eda", "entenderlo", "ensayo", 